Repository: dwt/lektor-creative-commons
Catalog: lektor_creative_commons/locales/*/LC_MESSAGES/messages.po
Languages: de

source: Creative Commons Attribution 4.0 International License
de: Creative Commons Namensnennung 4.0 Internationale Lizenz

source: Creative Commons Attribution-NonCommercial 4.0 International License
de: Creative Commons Namensnennung-Nicht kommerziell 4.0 Internationale Lizenz

source: Creative Commons Attribution-ShareAlike 4.0 International License
de: Creative Commons Namensnennung - Weitergabe unter gleichen Bedingungen 4.0 Internationale Lizenz

source: Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International License
de: Creative Commons Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen 4.0 Internationale Lizenz

source: Creative Commons Attribution-NoDerivatives 4.0 International License
de: Creative Commons Namensnennung - Keine Bearbeitungen 4.0 Internationale Lizenz

source: Creative Commons Attribution-NonCommercial-NoDerivatives 4.0 International License
de: Creative Commons Namensnennung - Nicht kommerziell - Keine Bearbeitungen 4.0 Internationale Lizenz

source: This work is licensed under a
de: Dieses Werk ist lizenziert unter einer

source: Attribution
de: Namensnennung

source: Attribution - NonCommercial
de: Namensnennung - Nicht kommerziell

source: Attribution - ShareAlike
de: Namensnennung - Weitergabe unter gleichen Bedingungen

source: Attribution - NonCommercial - ShareAlike
de: Namensnennung - Nicht-kommerziell - Weitergabe unter gleichen Bedingungen

source: Attribution - NoDerivatives
de: Namensnennung - Keine Bearbeitungen

source: Attribution - NonCommercial - NoDerivatives
de: Namensnennung - Nicht kommerziell - Keine Bearbeitungen

source: Creative Commons %(license_type)s 4.0 International License.
de: Creative Commons %(license_type)s 4.0 Internationale Lizenz.
